Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/bevilget_tilskudd_til_samiske_sprakprosjekter.html.tmx
Source language: nob
Languages: sma

source: Bevilget tilskudd til samiske språkprosjekter
sma: Dåarjoem saemien gïeleprosjektide vadteme

source: Sametingsrådet har bevilget 1 627 000 kroner til nordsamiske, 300 000 kroner til østsamiske, 900 000 kroner til sørsamiske og 300 000 kroner til lulesamiske språkprosjekter.
sma: Saemiedigkieraerie lea 900 00 kråvnah åarjelsaemien gïeleprosjektide dåårjeme.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta Det er stor interesse i å lære nordsamisk, både i innlandet og kystområdene.
sma: Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta Det Norske Bibelselskap barkoem åarjelsaemien bijpelejarkoestimmine jåarhka jïh 300 000 kråvnah barkose dååste 2021.

source: Kystområdene har fått støtte til å holde kurs i samisk, og til å arrangere språkarenaer og språktiltak hvor man både gjør duodji og snakker samisk.
sma: Dïhte edtja åarjelsaemien gïelekuvsjine åtnasovvedh guktie learohkh maehtieh åarjelsaemien lïeredh saaht gusnie dah leah jallh årroeh.

source: Fem språkprosjekter som har fått tilskudd, er prosjekter som har som mål å utvikle applikasjoner.
sma: Åarjelsaemien vierhtiesåafoe lea 300 000 kråvnah dåarjojne åådtjeme juktie 3D-systeemem evtiedidh mij maahta gïeleareenine åtnasovvedh.

source: Det er både stedsnavns-, ordboks-, språklærings- og spillapplikasjoner.
sma: Systeeme saemien gïelem jïh saemien dajvh/sijjieh våaroeminie åtna.

source: – Applikasjoner og digitale ressurser er gode verktøy i språkutviklingsarbeidet.
sma: – Digitaale vierhtieh leah hijven dïrregh gïeleevtiedimmiebarkosne.

source: Derfor ser Sametinget det som nødvendig å bevilge tilskudd til slike digitale ressurser, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: Dan åvteste Saemiedigkie vuajna daerpies dåarjoem dåarjodh dagkerh digitaale vierhtide, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.

source: NA Technologies AS får 300 000 kr i bevilgning til å utvikle og drive online-spillet New Amigos på østsamisk.
sma: Nöörjen gærhkoe edtja saemien skyllijemaanaleejrem öörnedh aaj daan jaepien, jïh lea 97 000 kråvnah öörnemasse åådtjeme.

source: I dag er det få som prater østsamisk. Sametingsrådet mener at det er viktig at det utvikles digitale spill som bidrar og motiverer til å lære språk.
sma: Daesnie dovne noerhte-, åarjel- jïh julevsaemien gïelh sijhtieh åtnasovvedh, saemien noerh abpe Saepmeste fïereguhten gieline gaavnesjieh jïh lea dïsse sjïehteladteme.

source: Sametinget ser det som nødvendig å styrke spesielt lule- og sørsamisk.
sma: Saemiedigkie vuajna daerpies joekoen julev- jïh åarjelsaemien nænnoestidh.

source: I Sametingets språkstrategi Giellalokten legges det vekt på at språksituasjonen for lulesamisk og sørsamisk er dårlig, og derfor er det viktig å legge ressurser i å utvikle disse språkene.
sma: Saemiedigkien gïelestrategijesne Gïelelutnjeme tjïerteste julevsaemien jïh åarjelsaemien gïeletsiehkie lea nåake, jïh dan åvteste vihkele vierhtieh nuhtjedh juktie daejtie gielide evtiedidh.

source: – Jeg synes at det er gøy at vi har fått dele ut tilskudd til så mange gode søknader.
sma: – Tuhtjem luste mijjieh dåarjoem vadteme dan gellie hijven ohtsemidie.

source: Det gir stor motivasjon å jobbe med samiske saker når befolkningen viser så stor interesse i å utvikle samiske språk, sier Mikkelsen.
sma: Stoerre skraejrie saemien aamhtesigujmie barkedh gosse årrojh dan stoerre ïedtjem vuesiehtieh saemien gïelh evtiedidh, Mikkelsen jeahta.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen (NSR), tel.. + 47 917 42 61, mikkel.eskil.mikkelsen@samediggi.no

source: Se hvilke språkprosjekter Sametinget har bevilget tilskudd til
sma: Saemiedigkie lea dåarjoem vadteme daejtie gïeleprosjektide
